<unk>
<pad>
<s>
</s>
,
.
die
und
der
ist
das
zu
in
ich
wir
es
Sie
sie
&quot;
ein
von
dass
nicht
eine
Und
den
mit
:
auf
Ich
sich
wie
sind
?
haben
für
man
an
Das
war
als
um
Es
so
diese
was
dem
Wir
im
uns
wenn
einen
werden
können
oder
aus
hat
des
er
über
aber
auch
Die
einer
einem
kann
Aber
nur
wird
sehr
Menschen
–
mich
hier
--
gibt
dann
also
sein
etwas
noch
mir
habe
sehen
dieser
nach
Welt
Wenn
mehr
alle
vor
bei
wurde
Ihnen
zum
machen
meine
wirklich
immer
weil
tun
durch
Also
Er
dieses
hatte
unsere
Was
ihre
viel
keine
Leben
diesem
Zeit
am
da
Leute
müssen
waren
-
viele
sagte
sagen
einfach
Dinge
diesen
eines
♫
Jahren
In
wissen
anderen
jetzt
bin
zwei
zur
ihr
Der
andere
Wie
Art
alles
würde
damit
bis
Jahre
wo
geht
selbst
du
dies
muss
mein
gut
Man
vielleicht
ihnen
schon
wieder
möchte
denn
Nun
Geschichte
davon
&apos;
hatten
ob
;
heute
Diese
ganz
Hier
Kinder
könnte
all
darüber
einige
!
sondern
Jahr
ihn
drei
genau
wollen
dort
TED
nun
meiner
seine
gehen
wurden
werde
unserer
Ein
paar
Als
gab
Beispiel
vom
neue
dazu
wäre
denke
Problem
tatsächlich
Teil
denen
kein
denken
sogar
macht
finden
weiter
Frauen
So
zwischen
nichts
Tag
gemacht
Frage
einmal
kommen
Dies
zurück
dafür
kommt
Arbeit
and
gerade
weiß
unser
würden
ihren
ohne
geben
nie
unter
glaube
zeigen
sieht
Eine
Ihre
passiert
will
konnte
Talk
daran
warum
während
Subtitles
Transcript
jeder
ersten
Millionen
etwa
Idee
verstehen
mal
lassen
Prozent
sollte
erste
Land
könnten
letzten
ihrer
sollten
besser
ganze
Weg
sagt
große
meinen
meisten
wichtig
leben
dabei
nehmen
ging
ja
ziemlich
Wasser
wollte
Mal
sprechen
meinem
bekommen
Warum
kam
natürlich
darauf
Bild
kleinen
arbeiten
Dank
bedeutet
weniger
welche
zusammen
doch
Technologie
Geld
Dann
Gehirn
Ende
Dollar
Ihr
Daten
unseren
dachte
bringen
Im
Mann
ihm
Weise
...
Seite
brauchen
gesehen
Sache
„
kleine
großen
vier
jemand
10
ins
%
zeigt
Raum
Denn
Frau
hätte
ganzen
eigenen
Person
eigentlich
gesagt
jeden
später
Grund
Zukunft
keinen
schaffen
Vielen
“
versuchen
indem
Danke
gegen
heißt
lernen
Kind
Probleme
Menge
glauben
funktioniert
seiner
Jetzt
fast
schnell
beim
Ort
möglich
wenig
Ja
vielen
20
helfen
ab
Da
oft
heraus
seit
Stadt
sicher
stellen
nutzen
seinen
wahrscheinlich
konnten
allen
neuen
Mit
gute
Erde
sah
Du
Moment
nächsten
lange
jedes
unserem
genug
Fall
fünf
pro
System
Körper
bauen
Mutter
ungefähr
jede
lang
Wissen
begann
Planeten
überall
USA
bisschen
Schule
anders
Leuten
ihrem
sei
Milliarden
richtig
Ideen
liegt
verändern
Fragen
Meine
erzählen
Energie
Informationen
gehört
hin
Dieses
s
Antwort
Internet
erst
Nein
darum
Familie
&#91;
musste
Afrika
Computer
halten
entwickelt
sagten
&#93;
Für
♪
Arten
Auf
Bilder
nennen
Geschichten
Gruppe
Männer
anderes
bereits
seinem
stehen
erkennen
kennen
fragen
namens
Hand
je
reden
steht
30
Mädchen
Vielleicht
New
besonders
Licht
Musik
erreichen
wer
Weil
bevor
dich
gar
Buch
hören
weit
Mein
hätten
Punkt
darin
euch
oben
Indien
benutzen
bewegen
Oder
gleich
100
Minuten
Form
Wissenschaft
spielen
braucht
Gesellschaft
Unternehmen
Augen
klar
machte
wollten
gerne
Projekt
jedem
Lebens
Möglichkeit
verschiedene
soll
Sprache
Doch
Natur
entwickeln
beiden
Um
Angst
einigen
Bei
Patienten
Stunden
50
hoch
sage
Gott
Okay
Vor
eher
innerhalb
menschlichen
sechs
verschiedenen
vorstellen
China
verändert
ändern
wegen
einzige
irgendwie
schwer
Gefühl
Regierung
herum
dir
gleichen
Dieser
Gebäude
Glück
Hause
getan
verwenden
Kindern
Design
aller
erhalten
Macht
Vater
Kopf
manchmal
Entwicklung
besten
fand
Vortrag
schauen
Sachen
führen
zwar
wohl
Dingen
Haus
mussten
Auto
lässt
allem
jedoch
Stellen
alt
unglaublich
weitere
groß
überhaupt
Lage
Wort
beginnen
Länder
Universum
unten
Erfahrung
treffen
Eltern
Tiere
stellt
worden
Grunde
führt
menschliche
nämlich
schreiben
wusste
Kunst
tut
Möglichkeiten
meines
Roboter
hinter
Anfang
nächste
schön
Verhalten
mag
Stück
dessen
gleiche
letzte
versucht
15
Freunde
Hilfe
Oh
Thema
Lassen
Ziel
deren
eigene
Publikum
Wirtschaft
völlig
damals
weg
wären
Denken
Sinn
obwohl
solche
Staaten
besteht
bringt
Ist
falsch
interessant
kamen
Lösung
Zum
neu
Tage
lösen
niemand
York
fühlen
scheint
Kultur
Lehrer
Unterschied
sollen
teilen
Film
Wochen
größte
wahr
Spiel
direkt
erschaffen
lesen
Ihren
Video
jemals
Fähigkeit
nimmt
Liebe
Mensch
Nicht
kurz
unseres
fragte
anfangen
Gedanken
Heute
sterben
Autos
Krieg
genauso
suchen
Essen
betrachten
bleiben
Namen
zweite
Jeder
Krebs
Natürlich
hast
schließlich
Bewegung
Jahrhundert
zuvor
Ländern
bitte
welches
2
Monate
Studenten
Technologien
Alle
erklären
gebaut
nachdem
Sehen
Viele
funktionieren
größten
recht
Woche
nahm
sehe
Boden
Luft
Nach
erzählt
danach
Alles
Gemeinschaft
Kraft
Am
gelernt
miteinander
deshalb
gefunden
gewesen
Ihrem
Technik
Wissenschaftler
draußen
Freund
Prozess
Wer
daraus
Umgebung
Zellen
aussehen
Hälfte
Muster
geworden
möchten
Größe
Während
eins
genannt
plötzlich
Anzahl
Nacht
verbunden
40
Tatsächlich
anderer
erreicht
kleines
verloren
Aufgabe
Veränderung
Situation
Unsere
Wahrheit
fanden
guten
schrieb
soziale
Reihe
Stimme
Tatsache
Verbindung
bist
passieren
schwierig
Teile
fest
liebe
Tages
beide
beginnt
bewusst
Erfolg
1
Deshalb
Entscheidungen
Richtung
Schritt
bekommt
erinnern
000
Gesundheit
Ihrer
gezeigt
stark
Einige
Städte
Team
her
kaufen
mögen
Platz
Straße
essen
leicht
Modell
Von
findet
stellte
Realität
Rolle
zeige
Schauen
schlecht
egal
gegenüber
allein
alten
sieben
Bedeutung
Herausforderung
Labor
Zahl
dachten
mache
bereit
jemanden
neues
zehn
Nur
Zahlen
länger
nennt
verwendet
Amerika
setzen
daher
Krankheit
Rest
bekam
beste
hoffe
laufen
sozialen
&amp;
Vorstellung
entfernt
komplett
nachdenken
Foto
Studie
genommen
Fähigkeiten
Sicherheit
glücklich
Bildung
Meinung
Mitgefühl
herauszufinden
niemals
sofort
tat
All
Beziehung
Europa
Hoffnung
Wert
gingen
los
sonst
benutzt
3
Generation
einfache
interessiert
ziehen
acht
bewegt
gemeinsam
großer
kleiner
spricht
Ergebnis
Forschung
Information
Selbst
brachte
CA
Mitte
Struktur
Vereinigten
gesamte
nein
/
Bereich
liegen
weltweit
begannen
größer
lieben
stimmt
Auch
Demokratie
Firma
Reise
absolut
statt
Kosten
Sonne
verlassen
bekannt
geschieht
sahen
wichtige
Revolution
OK
gegeben
Gewalt
Können
Meter
Wahl
»
ähnlich
12
bestimmt
wachsen
Markt
Medien
gekommen
Oberfläche
Orte
ansehen
200
5
Seiten
Tat
fahren
«
Bevölkerung
Kontrolle
Regeln
bald
schneller
zuerst
Tod
Wo
ihres
wichtiger
Aufmerksamkeit
Maschine
sprach
Blick
Ding
Google
anstatt
bleibt
verlieren
Beispiele
Gruppen
bestimmten
gearbeitet
machten
Krankheiten
globalen
Gesicht
Umwelt
falls
gebracht
zeigte
Einfluss
Job
Karte
anschauen
passierte
Innovation
Politik
erlaubt
großes
versuchte
An
Fehler
einzelne
geschrieben
gewinnen
Genau
Vergangenheit
klein
sitzen
ständig
traf
80
Bücher
beobachten
finde
junge
Alter
Zugang
gesprochen
retten
spielt
tragen
vorher
Monaten
Nachrichten
Personen
langsam
möglichen
untersuchen
verbessern
25
Chris
Spaß
fliegen
gern
manche
wussten
Sohn
—
außer
entscheiden
leisten
offensichtlich
sowohl
Eines
Künstler
Material
Regierungen
arbeitet
bessere
führte
richtige
trotzdem
voller
Konzept
Menschheit
Wirklichkeit
gleichzeitig
kaum
riesige
selben
vergessen
Grenzen
Theorie
Zu
bilden
geboren
Amerikaner
Produkt
Schulen
aussieht
irgendwo
sodass
Evolution
Herz
Medizin
alte
neben
produzieren
Chance
Erfahrungen
Interesse
befinden
denkt
erzählte
frei
kannst
Mathematik
gesamten
jungen
versuche
Auswirkungen
Daher
Experiment
Firmen
arbeite
bestimmte
deine
messen
richtigen
solchen
stand
welcher
Beziehungen
Stelle
Systeme
Tagen
taten
Kollegen
lebt
links
nenne
näher
Bakterien
Gebiet
Preis
Sekunden
Versuch
aufgrund
entdecken
erzeugen
fing
guter
heutzutage
dadurch
nachzudenken
schützen
toll
Armut
Landes
Ordnung
Studien
Verantwortung
Wachstum
folgen
hab
hörte
zweiten
4
David
Ebene
Ergebnisse
Gerät
Monat
Orten
Schüler
handelt
hilft
wann
zumindest
Ärzte
60
Gehirns
Pflanzen
Recht
betrachtet
erleben
hält
of
seines
18
Bühne
Tier
Universität
einander
extrem
hinaus
unmöglich
Entscheidung
Formen
Nahrung
Spezies
Wand
Wesen
Zeug
arbeitete
Gut
Nachricht
Papier
Ressourcen
Worte
verbinden
Hände
Ozean
Wege
erfolgreich
erklärt
verstanden
Damit
Freiheit
Gründe
erfahren
ermöglicht
gefragt
großartige
Familien
Stunde
amerikanischen
Öl
Beginn
Gesetz
Linie
Strom
entschieden
läuft
rund
unterschiedliche
Auge
Fotos
Himmel
Kampf
Prinzip
Uhr
einzelnen
herausfinden
DNA
Nummer
Programm
gedacht
interessante
übrigens
Organisation
ca.
desto
diejenigen
geschehen
Artikel
Bewusstsein
Geist
John
Sicht
Tür
Wörter
dasselbe
fällt
gutes
politische
unterstützen
Eigenschaften
Gene
Morgen
Name
beeinflusst
behandeln
dein
einzigen
rechts
Gefühle
Million
Mittel
Typ
Zeitpunkt
erinnere
keiner
Arzt
Liste
Unser
dritte
früher
fühlte
genutzt
heutigen
neun
sammeln
Haben
Methode
Männern
Sinne
Teilen
Verfügung
bisher
entweder
erwarten
herstellen
online
sobald
öffentlichen
Behandlung
Dr.
Eis
Leidenschaft
Medikamente
Reaktion
Zeiten
herzustellen
jemandem
kämpfen
wählen
Bezug
Designer
Freude
Verbindungen
Werkzeuge
Werte
angefangen
entdeckt
existiert
gestellt
ließ
raus
Dorf
Lösungen
Noch
fragt
globale
größeren
wichtigsten
Jahrhunderts
Manche
Software
eigenes
ermöglichen
konzentrieren
normalerweise
vorbei
Fortschritt
Herzen
Jedes
Kamera
Punkte
Unterschiede
Veränderungen
ebenso
fertig
90
Junge
Jungen
Meer
Objekt
Tisch
außerhalb
befindet
dagegen
großartig
komme
Einer
Erstens
Manchmal
Region
Verständnis
danke
lag
Arm
Klasse
Lernen
Straßen
Zelle
eben
mehrere
verkaufen
warten
Architektur
Gelegenheit
Produkte
Risiko
ebenfalls
geschaffen
hinein
hört
jene
kenne
nahe
tief
Keine
Sterne
Tieren
Worten
Zwei
aufgenommen
fühlt
seien
unglaubliche
voll
6
B.
Freunden
Nehmen
Netzwerk
Objekte
Plan
Spitze
Vielfalt
erzeugt
schicken
verbringen
500
Gesellschaften
Kreativität
Nähe
Opfer
Soldaten
brauchte
einfachen
gaben
hielt
langen
Ahnung
Herausforderungen
echt
echte
erinnert
geschah
hart
hundert
kontrollieren
nahmen
schaut
spreche
trifft
z.B.
Aus
Bäume
Grad
HIV
Na
Schönheit
Traum
geschafft
habt
herausgefunden
lernte
politischen
verkauft
Flugzeug
Infrastruktur
Jahres
Loch
Nichts
Ok
Religion
Städten
Suche
erfunden
handeln
überleben
Los
The
Wandel
nehme
weiteres
öffnen
Ansatz
Finger
Glauben
Haut
Maschinen
Niemand
Westen
erstellen
fallen
gegangen
verrückt
verursacht
wenige
Antworten
Dort
Farbe
Kommunikation
Physik
Projekte
Vertrauen
Zusammenhang
erlauben
erwartet
getroffen
km
veröffentlicht
ändert
Durch
Materialien
frühen
ganzes
produziert
schlechte
selber
sozusagen
Biologie
Büro
Druck
Englisch
Farben
Gesetze
Sex
anderem
investieren
riesigen
Drittel
Netz
Tochter
gewonnen
okay
saß
Baby
Bürger
Handy
Intelligenz
Zustand
beeinflussen
begonnen
benötigen
cool
entstehen
gehe
gestalten
reagieren
trotz
Institutionen
Jobs
London
Zusammenarbeit
behandelt
bestehen
fangen
gilt
verdienen
wissenschaftliche
14
Bis
Den
Fällen
Milliarde
Osten
Position
Sorgen
Strukturen
davor
ehrlich
größere
verwandeln
300
Botschaft
Höhe
Sommer
betrifft
dieselbe
entsteht
entwickelten
kostet
offen
rechten
Karriere
Mir
Staat
darf
erstaunlich
gebe
geführt
modernen
schöne
weiterhin
Über
16
70
Fenster
Frieden
Mars
Richard
Verstand
Wunsch
erstes
glaubt
hängt
neuer
normalen
umgehen
Bienen
Leistung
Sekunde
Typen
Zentrum
Zuerst
letztes
runter
weiteren
überzeugen
überzeugt
Erinnerung
Fernsehen
Gefängnis
Geräte
Geschwindigkeit
Krankenhaus
Neuronen
Rede
Regel
Vergleich
Wind
Ziele
alleine
außerdem
beschäftigt
bezahlen
dahin
drehen
endlich
legen
natürliche
sowie
unterschiedlichen
A
Bedingungen
Materie
Zeichen
bitten
erzähle
gäbe
wirst
wächst
Bitte
Fische
Insekten
Kann
Themen
Version
Zweitens
daß
einfacher
entlang
erforschen
sitzt
verhindern
z.
zufällig
Bildern
Geschäft
Japan
Jungs
Komplexität
Partner
Universums
Wahrscheinlichkeit
dorthin
erhält
interagieren
lautet
schafft
sorgen
stolz
täglich
unbedingt
vermutlich
werfen
Atmosphäre
Großbritannien
Klimawandel
Sprachen
aktiv
bloß
dreht
früh
interessieren
kommunizieren
steckt
stelle
stellten
verbreitet
2000
Aktivität
Ecke
Fisch
Fuß
Großteil
Identität
Kilometer
Kontakt
Organisationen
Polizei
Schlüssel
Sehr
Spielen
Unterstützung
beschreiben
buchstäblich
ernst
hohen
kennt
kurze
scheinen
töten
wert
wiederum
älter
20.
Abend
Folge
Gehirne
Hey
Jede
Karten
Mond
Museum
Phänomen
Satz
besitzen
durchgeführt
entwickelte
gelangen
hohe
irgendetwas
lief
musst
setzt
teuer
weder
8
Augenblick
Ausdruck
Babys
City
Fluss
Kein
Konferenz
Kontext
Washington
aufhören
echten
linken
nochmal
schaute
schönen
sicherlich
wichtigen
öffentliche
überrascht
24
Beine
Forscher
Schwierigkeiten
Sind
Spiele
Vision
bezahlt
deinen
entwerfen
irgendwann
meistens
mindestens
möglicherweise
stecken
testen
Blut
Irak
James
Park
Präsident
September
Videos
Wieso
basiert
behalten
bestimmen
brauche
existieren
frage
kurzem
letztendlich
müsste
somit
verfolgen
welchen
Ausbildung
Kindheit
Lied
Schluss
aufbauen
beantworten
begeistert
entschied
fragten
leider
perfekt
starb
tolle
usw.
wenigen
übertragen
Afghanistan
Aspekt
Filme
Gefahr
Haufen
Händen
Ihres
Modelle
Moleküle
Nachdem
Problemen
San
Telefon
allerdings
bemerkt
dürfen
gehabt
getötet
hauptsächlich
kurzen
oh
wichtigste
13
Aufgaben
Basis
Einsatz
Experimente
Gegenteil
Hintergrund
Hund
Nationen
Rätsel
Schimpansen
Stimmen
Virus
Waffen
Wald
fängt
gestern
höher
nannte
nutzt
verbrachte
vollständig
wissenschaftlichen
21.
Außerdem
Generationen
Gründen
Kalifornien
Landwirtschaft
Mexiko
amerikanische
bieten
deutlich
einsetzen
fühle
gewisse
hinweg
klingt
nächstes
persönlichen
schlimmer
starke
verbreiten
wobei
zog
Bill
Diskussion
Falls
Feuer
Gedanke
Nation
Nutzen
Politiker
Qualität
Seit
Wunder
benötigt
eingesetzt
sprachen
unterscheiden
verantwortlich
verbracht
wieso
wunderbar
Öffentlichkeit
Ameisen
Architekten
Boot
Einkommen
Galaxien
Methoden
Minute
Paul
Schwester
bedeuten
fördern
gehalten
kümmern
praktisch
schlagen
vergleichen
wahre
Affen
Bildschirm
Bruder
Dabei
Etwas
Facebook
Gemeinde
Herr
Krise
Kunden
Mikroben
Perspektive
Schmerz
beschlossen
besseren
dennoch
entspricht
entstanden
hoffentlich
schien
verschwinden
zerstört
Brot
CO2
Dass
Grenze
Ob
Obwohl
Seine
Vorfahren
Zuhause
bekamen
geschickt
hoffen
häufig
lebten
per
rein
steigen
studieren
weiss
worüber
10.000
11
150
Andere
Details
Folgendes
Geburt
Kerl
Körpers
Lebewesen
Sein
Werkzeug
genauer
lustig
total
trägt
vollkommen
Bewegungen
Erkenntnis
Gedicht
George
Häuser
Je
Masse
Mehr
Organismen
Ton
Vögel
beobachtet
bietet
brachten
brauchten
erfinden
erscheinen
eure
fiel
formen
gestorben
lebte
leid
lieber
mitten
nah
natürlichen
normale
schwarze
Arbeiten
Eins
Fakten
Gegensatz
Gewicht
Medikament
Sauerstoff
Zitat
beschäftigen
drüben
erkannte
erster
halte
holen
hunderte
leiden
quasi
reichen
roten
schließen
$
2010
Begriff
Beim
Beste
Eigentlich
Experten
Folgen
Gang
Insel
Israel
Kirche
Maus
National
Sogar
Stress
Titel
Umfeld
Welche
anwenden
darunter
dauert
enorme
entworfen
fuhr
krank
könnt
meiste
morgen
passt
starten
tausende
tue
versuchten
wunderbare
2008
Drei
Ganz
Laufe
