<unk>
<pad>
<s>
</s>
,
.
di
che
e
è
la
un
il
in
a
per
una
non
&quot;
E
le
i
l&apos;
sono
si
del
con
più
:
come
?
questo
da
della
ha
ci
&apos;
se
ma
nel
al
cosa
o
dei
Ma
ho
delle
molto
gli
lo
questa
abbiamo
mi
--
cui
loro
era
alla
essere
perché
anni
Non
persone
fare
anche
quando
hanno
solo
La
dell&apos;
così
su
tutti
mondo
ad
Il
quello
un&apos;
modo
tutto
fatto
cose
nella
c&apos;
uno
questi
queste
noi
all&apos;
Quindi
parte
stato
sia
prima
mio
vita
ed
qui
due
mia
Questo
vi
È
fa
può
ogni
dal
ciò
In
qualcosa
poi
io
altro
tempo
♫
sul
siamo
dove
degli
tra
-
ancora
ne
vedere
Se
mai
dire
sulla
quel
ai
ora
L&apos;
...
grande
voi
me
nostro
quella
gente
davvero
possiamo
lavoro
alle
dopo
dalla
Ora
volta
sempre
nostra
Sono
erano
Questa
storia
quanto
sta
altri
suo
Per
detto
sua
Perché
quindi
idea
Ho
d&apos;
avere
nell&apos;
Si
Ci
I
giorno
altra
anno
senza
nei
tutte
problema
tre
TED
po
tipo
Abbiamo
proprio
stesso
possono
realtà
Le
punto
nelle
esempio
oggi
Grazie
Come
bene
stata
qualche
Ed
molti
bisogno
nostri
meno
importante
sistema
momento
altre
bambini
Quando
li
!
circa
Così
Mi
dall&apos;
nuovo
fuori
mentre
negli
acqua
Ecco
cervello
creare
Un
tecnologia
casa
;
fine
donne
visto
aveva
città
andare
fosse
alcuni
dati
and
volte
viene
sarebbe
credo
potete
stiamo
stanno
milioni
qualcuno
voglio
capire
insieme
via
pensare
miei
stessa
forse
stati
parlare
Talk
quelle
%
primo
veramente
A
Subtitles
Transcript
nostre
problemi
sei
dobbiamo
lui
grandi
Una
fino
avete
molte
dice
persona
C&apos;
farlo
é
allora
chi
dai
lì
ero
domanda
fanno
potrebbe
già
quale
fu
10
meglio
dollari
successo
verso
caso
attraverso
senso
ti
possibile
specie
grado
abbastanza
penso
Lo
vero
Io
avuto
energia
tutta
secondo
alcune
facendo
certo
’
futuro
siano
spazio
trovare
far
progetto
posto
gruppo
tanto
quasi
avevo
società
uomo
quattro
numero
sotto
usare
sarà
computer
corpo
maggior
ricerca
no
facciamo
quali
niente
vedete
disse
semplice
Nel
tratta
vostra
luce
agli
dalle
vostro
prendere
adesso
comunità
significa
Cosa
forma
difficile
scuola
sull&apos;
Che
paese
interessante
piccolo
effetti
invece
sapete
so
Beh
Era
20
posso
lei
state
uomini
foto
Gli
diversi
mano
quelli
migliore
umani
sulle
stessi
dato
Voglio
vengono
livello
spesso
semplicemente
va
Poi
aver
ecco
immagine
suoi
Quello
sembra
diverse
capacità
lungo
parole
cambiare
mezzo
siete
sui
sappiamo
iniziato
Vi
deve
Africa
sto
dello
ragazzi
giorni
Stati
paesi
appena
durante
media
pubblico
avanti
Ha
Uniti
costruire
piuttosto
idee
interno
nessuno
strada
base
nuova
l
pianeta
possa
macchina
poter
quei
mente
scoperto
cibo
sapere
avevano
informazioni
probabilmente
cinque
inizio
risposta
miliardi
troppo
ultimi
esperienza
libro
bambino
pensato
animali
lavorare
studenti
guerra
Bene
completamente
Allora
cambiamento
grazie
umano
famiglia
abbia
dare
contro
succede
immagini
causa
giusto
nello
potere
cercando
vista
conto
giro
oltre
allo
cellule
processo
cento
chiamato
possibilità
30
funziona
poco
vediamo
dentro
storie
ambiente
mesi
quest&apos;
Siamo
modello
nuove
Questi
diventare
genere
diverso
natura
globale
piace
sì
sviluppo
avrebbe
cercare
video
paio
passato
piccola
nome
scienza
musica
hai
forza
Di
alto
porta
sentito
particolare
50
ore
vogliamo
100
donna
gioco
indietro
vuole
India
creato
luogo
terra
New
No
Possiamo
trovato
Qui
dovuto
qualunque
&#91;
Queste
amici
crescita
madre
&#93;
Dunque
domande
campo
vivere
Dio
cancro
differenza
qualsiasi
seconda
arte
design
governo
perchè
soldi
auto
chiesto
ragione
secolo
minuti
opportunità
testa
esattamente
motivo
intorno
mettere
mostra
attenzione
ce
modi
rispetto
serie
economia
robot
sociale
là
reale
Terra
migliaia
periodo
piccoli
quell&apos;
struttura
studio
mercato
centro
occhi
Ciò
chiama
parola
stava
morte
tuo
parti
America
imparare
ovviamente
importanti
tu
♪
Cina
Potete
enorme
guardare
metà
controllo
incredibile
cominciato
universo
nuovi
preso
Credo
Sì
male
nulla
potuto
rete
Internet
attività
film
padre
questione
uso
aspetto
Hanno
Ok
Tutti
arrivare
dicono
portare
cuore
salute
valore
Da
dovrebbe
dovremmo
figli
te
ottenere
Dobbiamo
vicino
vorrei
Con
col
sue
Perciò
faccio
sistemi
umana
mie
strumenti
Noi
Penso
comune
corso
vite
potrebbero
sopra
tua
aria
imparato
migliori
primi
tipi
dietro
movimento
paura
programma
situazione
unico
Forse
messo
quantità
buona
cultura
popolazione
15
Anche
avrei
risultato
simile
propria
capito
dagli
saranno
usando
Oggi
sé
tecnologie
pensate
facile
unica
York
puoi
resto
portato
genitori
gran
parlando
scala
scritto
discorso
parla
sicuro
prodotto
vogliono
Sapete
potremmo
stanza
Tutto
basso
fondo
pazienti
trova
DNA
comportamento
devono
oggetti
sinistra
risultati
politica
settimana
guardate
fronte
informazione
intero
notte
Ogni
Uno
Oh
deciso
risorse
soluzione
tante
amore
sa
età
piccole
posti
risolvere
sentire
stesse
teoria
devo
usato
aiutare
giovani
pensiamo
diventa
metri
sacco
sicurezza
affrontare
piedi
qualità
scrivere
termini
nemmeno
sole
stavo
alta
faccia
passo
punti
sola
assolutamente
libri
andato
avevamo
chiamata
malattie
pezzo
riguardo
strumento
gruppi
piano
ultima
comunque
sociali
5
esiste
settimane
superficie
vostri
Dopo
forte
dico
mille
prodotti
tornare
destra
dicendo
laboratorio
mani
ultimo
almeno
aziende
immaginare
linea
volete
tanti
O
lato
verità
costruito
parlato
volevo
amico
buon
naturale
vanno
cura
fatti
breve
centinaia
fossero
impatto
petrolio
pratica
rende
solito
malattia
stare
azienda
carta
possano
ragazzo
scorso
suono
davanti
numeri
scienziati
serve
40
arriva
casi
legge
rischio
area
iniziare
maggiore
Al
aree
nessun
vera
denaro
fatta
Ero
personale
fantastico
figlio
regole
sito
avrebbero
chiunque
linguaggio
magari
maniera
matematica
2
Europa
macchine
sanno
sfida
esseri
letto
scoprire
viaggio
80
oggetto
visione
voce
12
lavorando
progetti
blu
dovete
vede
diversa
Vorrei
ben
mare
4
cambiato
forme
ovunque
relazione
edificio
provare
test
conoscenza
dà
leggere
riguarda
aiuto
lingua
termine
Vedete
effetto
leader
realmente
rendere
scelta
sette
divertente
istruzione
intera
naturalmente
permette
accesso
cos&apos;
felice
né
bella
generazione
lavorato
prova
roba
sarebbero
terzo
3
Prima
evoluzione
sorta
generale
online
soprattutto
vivono
dimensioni
innovazione
neanche
nessuna
compassione
felicità
inglese
”
000
fisica
posizione
accordo
giovane
materiale
passare
paziente
persino
poteva
cambiamenti
mostrato
obiettivo
Google
condizioni
fate
speranza
virus
oceano
simili
60
studi
velocità
crescere
industria
modelli
produzione
subito
entrare
Alcuni
Ne
costo
recente
classe
massa
tempi
velocemente
materiali
nazione
quanti
argomento
cioè
Adesso
esempi
mese
zone
concetto
guardando
messaggio
università
usano
verde
90
condividere
esperimento
mondiale
web
zona
medicina
propri
soli
cominciare
oppure
settore
umanità
“
70
Guardate
animale
diventato
percento
bello
molta
normale
però
pochi
potreste
giù
potente
realizzare
scopo
Alla
crisi
dovrebbero
raggiungere
americani
favore
insegnanti
pensiero
produrre
ricordo
perso
prossimo
significato
democrazia
giusta
luoghi
mappa
vostre
200
Chi
aperto
otto
sala
violenza
CA
Solo
libertà
lunga
necessario
rapidamente
venire
Stiamo
entrambi
pace
rivoluzione
stelle
pensa
presente
usa
chiave
economica
accade
avesse
credere
direzione
famiglie
intervento
ognuno
singolo
tale
ve
25
Mentre
alberi
estremamente
lontano
approccio
dell
diceva
eravamo
scuole
software
andando
bel
milione
chiaro
programmi
crea
importa
ruolo
attorno
gas
seguito
solare
veloce
bisogna
diritti
felici
osservare
pelle
sapevo
vive
contesto
economico
fra
geni
piante
ricevuto
sviluppato
Infatti
chiamiamo
costa
fondamentale
governi
telefono
trovano
abilità
cerca
cielo
migliorare
prossima
relazioni
usiamo
cima
semplici
succedendo
18
cellula
devi
fiducia
notizie
pensano
poveri
stavano
Chris
cellulare
faceva
importanza
mangiare
pensando
vedo
Avete
Un&apos;
avremmo
azione
colore
controllare
diciamo
epoca
sensazione
strade
studiare
abbiano
contatto
decisioni
prende
Certo
dissi
edifici
esperienze
interesse
1
giochi
proprietà
responsabilità
sugli
11
Molti
incredibilmente
ragazza
venne
–
Immaginate
Lui
aspetti
fece
organizzazione
pesci
praticamente
riesce
zero
case
chiamo
coloro
funzionare
lavori
locale
provato
soltanto
Ad
Nessuno
dieci
esperimenti
impossibile
moglie
povertà
ragazze
ragioni
uscire
Negli
apprendimento
batteri
comincia
continuare
ghiaccio
medico
morti
servizio
vecchio
voleva
Nella
Più
giocare
leggi
occhio
pesce
prezzo
capo
dunque
grafico
lista
potevo
terreno
Ovviamente
cittadini
nonostante
6
ascoltare
entro
politici
schermo
tenere
All&apos;
comprendere
desiderio
elementi
finito
furono
nero
peso
pezzi
sembrano
sullo
colleghi
enormi
fai
fortuna
lezione
presto
salvare
scegliere
soluzioni
tardi
tavolo
Lei
comunicazione
difficili
inizia
intelligenti
letteralmente
nazioni
neuroni
scelte
secondi
servizi
vale
valori
villaggio
Sappiamo
cambia
costi
danno
farvi
finché
muro
potesse
ricerche
rispondere
stile
ufficio
versione
andata
complesso
lavorano
memoria
piu
sangue
sesso
terza
dolore
farò
foresta
morale
principale
sbagliato
spero
stai
totale
attimo
chiedere
designer
differenti
diventata
mostrarvi
vedrete
vuol
John
OK
creando
distanza
doveva
finire
fuoco
influenza
istituzioni
locali
percorso
potenziale
regione
strano
continua
costruzione
forze
internet
notizia
prime
prove
pò
sento
squadra
sviluppare
arrivato
buone
certamente
compito
educazione
fase
individui
materia
polizia
riusciamo
vivo
Quella
direttamente
guarda
interessanti
lasciare
parliamo
spazi
troviamo
vedono
Pensate
analisi
biologia
braccio
fin
livelli
prospettiva
conferenza
differenze
opera
rappresenta
risposte
sostanza
spiegare
strutture
tramite
Li
Qualcuno
artista
carbonio
colori
dimensione
effettivamente
fenomeno
mamma
meraviglioso
permesso
potevano
prossimi
trasformare
voluto
Fu
cercato
dirvi
esterno
Secondo
affari
discussione
elettricità
funzioni
mostrare
mostrerò
nove
raccontare
reso
risposto
Tuttavia
andati
carriera
minuto
misura
proposito
ridurre
Avevo
americano
campi
frase
palco
sembrare
viviamo
Quel
alcun
attuale
canzone
guardiamo
guida
infatti
notare
oceani
pieno
qual
scoperta
HIV
Posso
codice
creature
farmaci
incontrato
talmente
tasso
vissuto
architettura
avessi
creatività
emozioni
fisico
medici
proprie
speciale
totalmente
volo
Sembra
adulti
armi
business
campagna
consumo
difficoltà
digitale
insegnante
lasciato
piacere
poesia
realizzato
sorprendente
vuoi
David
Invece
api
cinese
identità
intelligente
nota
perdere
politiche
sfide
sogno
Erano
Può
atmosfera
chiede
disposizione
esistono
infine
metodo
reazione
superiore
vento
24
Due
Perchè
USA
angolo
arrivati
articolo
conoscere
creazione
funzionano
mette
nazionale
nucleare
ospedale
probabilità
vicini
/
avrà
diritto
immediatamente
morto
ordine
pensavo
seguire
stia
°
beh
centrale
insegnato
insetti
mantenere
pagina
sarei
sera
studente
suoni
team
uccelli
bellezza
caratteristiche
com&apos;
intelligenza
km
Dove
aereo
conosciamo
evento
riescono
straordinario
unità
volevano
14
Inoltre
bianco
partire
sai
studiato
Nord
aiuta
camminare
creano
molecole
profondità
quegli
riusciti
rosso
utilizzare
500
8
Qual
Sei
eventi
giornata
mattina
occhiata
ossia
particolarmente
politico
profondo
pubblica
utile
veniva
San
Sta
Vediamo
affascinante
basta
decidere
diversità
finalmente
incredibili
oro
passione
presenti
religione
vari
volare
16
Sto
andiamo
aumento
dallo
errori
facilmente
genoma
gestire
gradi
immaginazione
ok
pena
pressione
raccogliere
California
cosi
cure
decisione
errore
evitare
finale
mentale
nord
particelle
stampa
standard
umane
The
efficace
entra
improvviso
of
principali
pubblicità
venuto
Giusto
Londra
artisti
coscienza
definizione
diventano
faremo
figlia
membri
momenti
morire
pianeti
rapporto
reddito
riuscire
stress
2000
Probabilmente
aiuti
disponibili
esperti
farci
formazione
scena
TV
Ti
Va
Volevo
conseguenze
corrente
dottori
essi
fonte
fretta
incontro
intendo
misurare
mostrano
mostro
perdita
progresso
spiega
successivo
Comunque
avremo
cane
complessità
comunicare
contenuto
lavora
seduti
solamente
Eppure
albero
chiaramente
chiedo
connessione
cresciuto
dettagli
estate
funzione
gambe
naturali
organizzazioni
pagare
parlano
parlarvi
perfetto
sembrava
7
Iraq
So
Tutte
all
capaci
certa
comprare
contrario
crediamo
farà
pagine
perciò
proteggere
ricchi
schema
seduto
specialmente
trattamento
agire
andate
bambina
comprensione
concludere
conflitto
facevano
grosso
limiti
linee
plastica
temperatura
terribile
tizio
Molte
comuni
farsi
maggiori
miliardo
portata
potrei
scelto
sedia
Devo
Sud
atto
buono
cerchiamo
collaborazione
fatte
nato
notato
ossigeno
profondamente
reti
richiede
rimane
segnali
serio
tuoi
bassa
chilometri
corpi
diventando
esistenza
fornire
fossi
parlo
presentazione
rimasto
sud
300
Potrebbe
Richard
diamo
dovevo
fantastica
fotografia
insegnare
miglior
obiettivi
pare
piacerebbe
poiché
sogni
sopravvivere
testo
varie
accadendo
addirittura
avrete
disponibile
internazionale
mercati
montagna
neri
ovvero
parlerò
piena
poche
possibili
progettato
quante
questioni
regola
s
vecchia
capace
lezioni
movimenti
presenza
produce
qua
volevamo
Aveva
Facebook
Quanti
buco
chiamano
clima
forti
peggio
pensi
piani
proteine
ricordare
scoperte
segnale
Ancora
alcuna
battaglia
decenni
guidare
improvvisamente
organismi
parco
prendono
probabile
reali
rendono
riuscito
suonare
tecniche
vittime
Marte
benessere
carne
conversazione
dipende
esplorare
espressione
fiume
messaggi
nave
origine
riconoscere
scientifica
stavamo
tema
trasporto
collega
corsa
galassie
inventato
motivi
principi
resi
scatola
supporto
venivano
azioni
buio
buoni
industriale
mettiamo
nomi
ottenuto
pensava
piacciono
prendiamo
ricercatori
sente
siti
accanto
bellissima
consapevolezza
credono
dita
esserci
fondamentali
guardato
interessa
mancanza
rimanere
rischi
sale
sapeva
sguardo
signore
tendenza
13
Washington
alti
certi
chimica
cucina
esso
interessi
motore
occidentale
sicura
sostanzialmente
sostenere
spirito
strategia
tecnica
tradizionale
L
Lasciate
Los
Molto
Mondiale
arrivano
commerciale
darvi
decennio
dicevano
elettrica
fondi
formiche
mettono
nascita
processi
pronti
responsabile
sequenza
sicuramente
Afghanistan
CO2
Mio
alimentare
cellulari
cerebrale
conseguenza
fermare
mattino
passa
sabbia
sentono
sicuri
social
sostenibile
tumore
usate
9
Alcune
Cos&apos;
Vogliamo
altezza
aspettare
bravi
caldo
combattere
compagnia
email
fame
guardo
ieri
lotta
mezzi
pari
passaggio
raggiunto
tessuto
Quanto
accaduto
avessimo
avviene
cervelli
infrastrutture
ormai
perfettamente
progettazione
pronto
pubblicato
singola
soldati
tradizionali
utenti
vecchi
voglia
Naturalmente
Niente
aiutato
aperta
beni
conosco
culturale
danza
data
fattori
freddo
ingegneria
interazione
magia
medio
missione
pane
profonda
quartiere
raccolto
sanitario
servono
trovo
Mia
calore
ciascuno
crede
dimostrato
distribuzione
diventati
emissioni
