<unk>
<pad>
<s>
</s>
!
#
$
%
&#9@@
&@@
&apos;
&apos@@
&quot;
(
)
*
+
,
,@@
-
--
-@@
.
..
...
.000
.@@
/
0
00
000
0@@
1
10
19@@
1@@
2
20
200@@
20@@
2@@
3
30
3@@
4
4@@
5
50
5@@
6
6@@
7
7@@
8
8@@
9
9@@
:
;
;@@
=
?
@
A
A@@
Ab@@
Abbiamo
Aber
Al@@
Als
Also
Amer@@
An@@
Ar@@
Arb@@
Arbeit
Art
Au@@
Auf@@
Aus@@
B
B@@
Be@@
Bei@@
Beispi@@
Beispiel
Ber@@
Bi@@
Bil@@
Bl@@
Bu@@
C
C@@
Ch@@
Ci
Com@@
Come
Cos@@
Così
D
D@@
Da
Dan@@
Das
Der
Des@@
Di@@
Die
Dies
Diese
Din@@
Dinge
E
E@@
Ec@@
Ecco
Ed
Ein
Ein@@
Eine
El@@
En@@
Ent@@
Er
Er@@
Es
Ex@@
F
F@@
Fl@@
For@@
Fr@@
Frag@@
Frage
Frauen
Fre@@
G
G@@
Ge@@
Geh@@
Gehir@@
Gel@@
Ges@@
Geschi@@
Geschichte
Gl@@
Gr@@
Gra@@
Grazie
Gu@@
H
H@@
Her@@
Hier
Ho
I
I@@
Ich
Ide@@
Ih@@
Ihnen
Ihr@@
Ihre
Il
In
In@@
Indi@@
Inter@@
J
J@@
Jahr
Jahr@@
Jahre
Jahren
K
K@@
Kin@@
Kinder
Kom@@
Kon@@
L
L&apos;
L@@
La
Le
Leben
Leben@@
Leute
Li@@
M
M@@
Ma
Ma@@
Man
Mar@@
Mat@@
Medi@@
Men@@
Menschen
Mi
Mi@@
Mil@@
Milli@@
Mit@@
Mo@@
Mon@@
Mu@@
N
N@@
Nach@@
Nat@@
Ne@@
Ni@@
Non
Nun
O
O@@
Or@@
Ora
P
P@@
Par@@
Per
Per@@
Perché
Ph@@
Pl@@
Pot@@
Pr@@
Pro@@
Probl@@
Problem
Proz@@
Q
Q@@
Qu@@
Quando
Quest@@
Questa
Questo
Quindi
R
R@@
Re@@
Reg@@
Ri@@
S
S@@
Sch@@
Se
Si
Si@@
Sie
So
Sono
Sp@@
Spi@@
St@@
Sti@@
Str@@
Stu@@
Su@@
Sub@@
Subtitles
T
T@@
TE@@
TED
Tag
Tal@@
Talk
Tech@@
Technolog@@
Teil
To@@
Tr@@
Tran@@
Transcript
U
U@@
Um@@
Un
Un@@
Und
Uni@@
Unter@@
V
V@@
Ver@@
Vi@@
Vor@@
W
W@@
War@@
Was
Wei@@
Welt
Wenn
Wi@@
Wie
Wir
Wir@@
Wis@@
X
X@@
Y
Y@@
Z
Z@@
Zeit
Zu@@
^
_
`
`@@
a
a@@
ab
ab@@
abb@@
abbi@@
abbiamo
aber
abil@@
abor@@
ac@@
acc@@
ace
ach
ach@@
ache
achen
acht
acqu@@
acqua
ad
ad@@
ade
aff@@
ag
ag@@
age
agen
aggi@@
aggio
agt
ah
ah@@
ahl
ahr
ahr@@
ai
ai@@
aiut@@
ak@@
al
al@@
alc@@
alcun@@
alcuni
ale
alen
ali
alis@@
alizz@@
all
all&apos;
all@@
alla
alle
allen
alles
allo
almente
als
also
alt@@
alten
altr@@
altra
altre
altri
altro
am
am@@
amb@@
ambi@@
amente
amento
amer@@
ami@@
amit
amo
amp@@
an
an@@
ana
anche
ancora
and
and@@
andare
andel@@
ander@@
andere
anderen
ando
ane
ang@@
ani
anim@@
ann
ann@@
anni
anno
ano
ant@@
ante
anti
anto
anz@@
anza
anzi@@
ap@@
apos@@
app@@
ar
ar@@
arb@@
arbeiten
are
ari
aria
ario
arri@@
arriv@@
arsi
arti@@
as
as@@
asi
asp@@
ass@@
asser
ast@@
at
at@@
ata
ate
aten
ati
ati@@
ation
ation@@
ationen
ato
atore
atori
ats@@
atsächlich
att@@
atter@@
atti@@
atto
attra@@
atz
au
au@@
auch
auen
auf
auf@@
aufen
aum
aus
aus@@
aut
aut@@
av@@
ava
avano
avere
aveva
avi@@
avo
ay
azi@@
azione
azioni
azz@@
b
b@@
bamb@@
bambini
bar
bar@@
bas@@
be
be@@
bedeut@@
beg@@
beh@@
bei
bei@@
ben
ben@@
bene
ber
ber@@
bero
bes@@
besch@@
bess@@
best@@
bet@@
bew@@
bi@@
biamo
bil@@
bile
bili
bin
bin@@
bis
bis@@
bisog@@
bisogno
bl@@
br@@
brau@@
bri@@
bringen
bst
bt
bu@@
c
c&apos;
c@@
ca
cal@@
cam@@
cambi@@
can@@
cap@@
capire
car@@
cas@@
casa
cc@@
ce
cell@@
cer@@
cerc@@
cervello
ch
ch@@
che
chen
cher
cher@@
ches
chi
chi@@
chiam@@
chio
cht
cht@@
chte
chten
chti@@
chts
ché
ci
ci@@
cia
ciamo
cin@@
cio
cir@@
circa
cit@@
città
ciò
co
co@@
col@@
coll@@
com@@
come
cominci@@
comp@@
compl@@
comun@@
con
con@@
conc@@
condi@@
cono
conos@@
cont@@
continu@@
contr@@
cor@@
cora
cos@@
cosa
cose
cost@@
costru@@
così
cre@@
creare
credo
cres@@
cu@@
cui
d
d&apos;
d@@
da
da@@
dafür
dai
dal
dall&apos;
dalla
dam@@
damit
dann
dar@@
darüber
das
das@@
dass
dati
dav@@
davon
davvero
dazu
de
de@@
dec@@
degli
dei
del
del@@
dell&apos;
della
delle
dello
dem
den
den@@
dendo
denen
denke
denken
denn
der
der@@
dere
dern
des
des@@
det
det@@
dete
detto
deut@@
di
di@@
diamo
dic@@
dice
die
dies
dies@@
diese
diesem
diesen
dieser
dieses
diff@@
differ@@
dig@@
dir@@
dire
dis@@
disc@@
divent@@
diver@@
do
doll@@
dom@@
doman@@
don@@
donne
dono
dopo
dort
dov@@
dove
dr@@
drei
du
du@@
due
dung
dur@@
durch
durch@@
e
e@@
ea
eb@@
ebbe
eben
eben@@
ec@@
ece
ech@@
econ@@
econom@@
ed
ed@@
ede
eder
eder@@
edi@@
ee
ef@@
eff@@
eg
eg@@
egen
egt
eh@@
ehen
ehr
ehr@@
eht
ei
ei@@
eich
eicht
eig@@
eigen@@
eil
ein
ein@@
eine
einem
einen
einer
eines
einfa@@
einfach
einige
einmal
eit
eit@@
eite
eiten
ek@@
el
el@@
ele
elen
ell
ell&apos;
ell@@
ella
elle
elleicht
ellen
elli
ello
eln
elt
em
em@@
ema
eme
emente
emi
emo
en
en@@
end
end@@
ende
enden
endo
ene
ener@@
enn
ens
ens@@
ent
ent@@
ente
enti
enti@@
entlich
ento
entr@@
entwic@@
entwick@@
enza
enze
enzi@@
ep@@
er
er@@
era
erano
ere
eren
eri
eri@@
ern
ern@@
ero
erra
erst@@
ersten
ert
erte
erz@@
erzäh@@
es
es@@
ese
esem@@
esempio
esen
esi
ess
ess@@
esse
essen
essere
essi
essi@@
esso
est
est@@
esto
et
et@@
eta
ete
eten
etro
ett@@
ette
etti
etti@@
etto
etwas
etz@@
etzt
età
eu@@
eute
ev@@
eva
evano
evo
evol@@
ex@@
ezz@@
ezza
f
f@@
fa
fa@@
fac@@
fahr@@
fal@@
fan@@
far@@
fare
fas@@
fat@@
fatto
fe
fel@@
fen
fer@@
ff
ff@@
ffen
fi@@
fic@@
fica
fil@@
fin@@
finden
fine
fino
fis@@
fl@@
fol@@
fon@@
for@@
form@@
forma@@
forse
fos@@
fosse
fot@@
fr@@
fri@@
ft
ft@@
ften
fu@@
fun@@
funktion@@
funzion@@
fuori
fü@@
füh@@
führ@@
für
g
g@@
gab
gan@@
ganz
ge
ge@@
geb@@
geben
gef@@
geg@@
geh@@
gehen
geht
gel@@
gem@@
gemacht
gen
gen@@
genau
gend@@
gener@@
gente
ger
ger@@
gerade
ges@@
gesch@@
gest@@
get@@
gew@@
gi
gi@@
gia
gibt
gior@@
giorno
giu@@
gl@@
glau@@
glaube
glei@@
gli
gli@@
glich
glob@@
gono
gr@@
gra@@
gran@@
grande
groß@@
größ@@
gt
gu@@
guar@@
guard@@
gut
h
h@@
ha
ha@@
hab@@
habe
haben
hal@@
halb
halten
hanno
hat
hat@@
hatte
hatten
he
he@@
hei@@
heit
her
her@@
heraus@@
heute
hi
hi@@
hier
hin
hin@@
ho
ho@@
hr@@
hrend
hät@@
hör@@
i
i@@
ia
iamo
ic@@
ica
ich
iche
ici
ico
icol@@
id@@
ide@@
idea
ie
ien
ier
ier@@
ieren
iert
ig
ig@@
ige
igen
iger
ih@@
ihn
ihnen
ihr
ihr@@
ihre
ihren
ik@@
il
il@@
ile
im
im@@
imm@@
immag@@
immer
imp@@
impar@@
import@@
importante
in
in@@
ina
inc@@
inci@@
indi
indi@@
ine
ing
ing@@
ingen
ini
inizi@@
inn@@
ino
insi@@
insieme
inter@@
interess@@
inu@@
inv@@
io
ione
ir@@
ire
irgend@@
is@@
isch
ische
ischen
issi@@
ist
ist@@
istr@@
it@@
ita
iti
iti@@
ito
itu@@
ità
itä@@
ität
izi@@
izz@@
j
j@@
ja
je@@
jek@@
jem@@
jetzt
k
k@@
kam
kann
kann@@
ke
kein
keine
keit
keiten
ken
ken@@
kennen
ker
kl@@
kom@@
kommen
kommt
kon@@
kt
kt@@
kte
kti@@
ktion@@
kön@@
können
könnte
l
l&apos;
l@@
la
lan@@
las@@
lassen
lav@@
lavor@@
lavoro
le
le@@
leben
leg@@
lei@@
len
ler
ler@@
les
letz@@
li
li@@
lia
lich
lich@@
liche
lichen
lie@@
lin@@
lio
lo
loro
los@@
lt
lu@@
lung@@
m
m@@
ma
ma@@
mac@@
machen
macht
mag@@
maggi@@
mai
mal
mal@@
man
man@@
mar@@
mat@@
me
medi@@
mehr
mei@@
mein
meine
meiner
men
men@@
meno
mensch@@
ment@@
mente
mento
mentre
mer
mer@@
met@@
mi
mi@@
mia
mich
miei
migli@@
mili@@
milioni
min@@
mio
mir
mis@@
mit
mit@@
mo
mo@@
modo
mol@@
molti
molto
momento
mon@@
mondo
mor@@
mostr@@
mp@@
mt
mu@@
mus@@
muss
mö@@
möchte
müs@@
müssen
n
n@@
na
na@@
nach
nach@@
nah@@
nat@@
ne
ne@@
neg@@
negli
neh@@
nehmen
nei
nel
nell&apos;
nella
nelle
nen
nen@@
ner
ner@@
ness@@
net
neu@@
neue
ni
ni@@
nicht
nichts
nie
nis
nis@@
no
no@@
noch
noi
nolog@@
non
nor@@
nostr@@
nostra
nostri
nostro
not@@
nt
nte
nten
nu@@
num@@
nun
nung
nuov@@
nuovo
nur
näch@@
o
o@@
ob
ob@@
obbiamo
obl@@
oc@@
och
oco
oder
off@@
og@@
oggi
ogli@@
ogni
ogra@@
oh@@
ohne
oi
ok@@
ol@@
ola
ole
oll@@
olo
olog@@
om@@
omento
on
on@@
ona
onale
one
onen
oni
ono
ont@@
oo@@
op@@
oper@@
opo
or
or@@
ora
ord@@
ore
organ@@
ori
oro
ort
os
os@@
oso
ost@@
ot
ot@@
oti@@
ott@@
otto
ov@@
over@@
oß@@
p
p@@
pa@@
paar
pag@@
par@@
parl@@
parlare
part@@
parte
pas@@
pass@@
passi@@
passiert
pen@@
pens@@
pensare
per
per@@
perché
peri@@
perim@@
pers@@
persone
pi
pi@@
pian@@
pic@@
piccol@@
pio
più
pl@@
plic@@
po
po@@
poi
pol@@
polit@@
pon@@
por@@
port@@
pos@@
possi@@
possiamo
possibile
possono
post@@
posto
pot@@
potete
pp@@
ppo
pr@@
pre
pre@@
pren@@
pres@@
present@@
pri@@
prim@@
prima
pro@@
prob@@
probl@@
problema
proc@@
prod@@
produ@@
prog@@
program@@
propr@@
proprio
pros@@
prot@@
prov@@
pt
pu@@
pub@@
pubbl@@
pun@@
punto
può
q
q@@
qu@@
qual@@
qualc@@
qualche
qualcosa
qualcuno
quando
quanto
que
quel
quella
quelle
quello
quest@@
questa
queste
questi
questo
qui
quindi
quot@@
r
r@@
ra
ra@@
rac@@
rag@@
ragazz@@
ram@@
ran@@
rap@@
rat@@
re
re@@
real@@
realtà
reb@@
rebbe
rebbero
rec@@
reg@@
rei
rei@@
rel@@
rem@@
remmo
ren@@
res@@
rest@@
ret@@
rete
ri
ri@@
ric@@
ricer@@
ris@@
rit@@
rius@@
ro
ro@@
rob@@
ru@@
s
s@@
sa
sag@@
sagen
sagte
sal@@
sam@@
sap@@
sar@@
sarebbe
sc@@
sch@@
scha@@
schaffen
schaft
schaft@@
schei@@
schein@@
schen
schi@@
schie@@
schl@@
schn@@
schon
schw@@
sci@@
scri@@
script
se
se@@
secon@@
seg@@
segn@@
segu@@
sehen
sehr
sei
sein
seine
sel@@
selbst
sem@@
sembr@@
semplic@@
sempre
sen
sen@@
senti@@
senza
ser@@
serv@@
setz@@
si
si@@
sia
siamo
sic@@
sich
sie
sieht
sig@@
signi@@
sin@@
sind
sione
sist@@
sistema
so
so@@
soci@@
sog@@
sogar
sol@@
soll@@
solo
son
son@@
sondern
sono
sopr@@
sor@@
sost@@
sp@@
spe@@
spi@@
spr@@
spre@@
st
st@@
sta
stanno
star@@
stata
stati
stato
ste
stell@@
stellen
sten
ster@@
stess@@
stessa
stesso
sti@@
stiamo
sto
stor@@
storia
str@@
stra@@
stri@@
stru@@
stu@@
studi@@
stän@@
su
su@@
sua
succ@@
sul
sul@@
sulla
suo
svi@@
svilu@@
t
t@@
ta
tanto
tatsächlich
te
te@@
tec@@
tecnolog@@
tecnologia
tei@@
tel@@
tem@@
tempo
ten
ten@@
ter
ter@@
tere
tern
test@@
ti
ti@@
tig
tig@@
tigen
tipo
tit@@
to
tor@@
tr@@
tra
tra@@
tras@@
tre
tri@@
tro
trov@@
tu@@
tun
tut@@
tutte
tutti
tutto
tà
u
u@@
uc@@
ul@@
ule
ult@@
ulti@@
um
um@@
un
un&apos;
un@@
una
und
und@@
unde
unden
under@@
ung
ung@@
ungen
ungs@@
uni@@
uno
unque
uns
uns@@
unser
unser@@
unsere
unserer
unter
unter@@
uom@@
upp@@
ur
ur@@
ura
ure
uro
us
us@@
ut@@
uter
uti
uti@@
uto
utt@@
utz@@
utzen
v
v@@
va
val@@
ve
ve@@
vedere
vel@@
vello
ven@@
vent@@
ver@@
vere
vero
vers@@
verso
verst@@
versu@@
vi
vi@@
via
vic@@
viel
viele
vielleicht
viene
vis@@
visto
vita
vo
vo@@
vogli@@
voglio
voi
vol@@
volta
volte
vom
von
vor
vor@@
vostr@@
w
w@@
wa
wahr@@
war
war@@
waren
was
wei@@
weil
weise
weiter
weiß
wel@@
wen@@
wenn
wer@@
werde
werden
wi@@
wic@@
wichti@@
wie
wieder
wil@@
will
wir
wir@@
wird
wirk@@
wirklich
wis@@
wissen
wo
woh@@
wohl
woll@@
wollen
wor@@
wur@@
wurde
wurden
wä@@
während
wäre
wür@@
würde
würden
x
x@@
y
y@@
yst@@
ystem
z
z@@
za
ze
zei@@
zeigen
zen
zeu@@
zi@@
zie
zion@@
zione
zioni
zu
zu@@
zum
zur
zur@@
zurück
zus@@
zusam@@
zw@@
zwei
zwei@@
zwischen
zz@@
zza





¡
¥
©
«
­
®
°
²
³
´
¶
º
»
¼
½
¾
Á@@
Ä@@
Å@@
È
È@@
É
É@@
Ó@@
Ö@@
×
Ü@@
ß
ß@@
ßen
ßt
à
à@@
á
á@@
â@@
ã@@
ä@@
äch@@
ächlich
äd@@
äh@@
äl@@
än@@
änder@@
ändern
är@@
ät@@
äu@@
ç@@
è
è@@
é
é@@
ê@@
ë
ë@@
ì
ì@@
í
í@@
î@@
ñ@@
ò
ò@@
ó
ó@@
ô@@
ö
ö@@
öff@@
öh@@
öl@@
ön@@
ör@@
öß@@
ø@@
ù
ù@@
ú
ú@@
û
ü
ü@@
über
über@@
üc@@
ück
ück@@
üh@@
ün@@
ür@@
ürlich
üs@@
üt@@
ý@@
ā
ā@@
ć
Č@@
ē
ī
ī@@
ł@@
ō@@
œ@@
ū@@
ȏ@@
ʿ@@
́
β
β@@
Ѐ
к@@
ѐ
Ӓ@@
ย
ร
อ@@
่
​
‒
–
—
‘
’
‚
“
”
„
‟
…
‹
›
€
™
─
♪
♫
﻿
